{
     "metadata": {
          "title": "Conférence de Merhan Keeshe (vimeo)",
          "slug": "confrence-de-merhan-keeshe-vimeo",
          "mediaUrl": "https://vimeo.com/40864513",
          "type": "transcription",
          "tags": [],
          "tagCategories": []
     },
     "data": [
          {
               "content": "Introduction par M. Hettinga\nEditeur en chef international du magazine Elecktor\nhttp://www.elektor.com/\nC'est une assez longue histoire que je ferai courte.\nIl y a 5 ans, j'ai rencontré monsieur Keshe. La raison en était qu'on m'avait demandé d'écrire un\narticle sur l'énergie libre. J'ai dit : eh bien, c'est très simple. Je peux être très honnête, parce qu'il n'y\npas d'énergie libre, et donc l'article sera très court, une ligne : \"Il n'y a pas d'énergie libre.\"\nComme vous pouvez l'imaginer, j'avais comme un problème pour écrire cet article. Je me suis dit :\nje dois interviewer quelqu'un qui fait cela. Ce n'est pas facile de trouver des gens qui sont dans ce\nbusiness de l'énergie libre et qui sont prêts à s'exposer et expliquer ce qu'ils font.\nDonc je cherchais des gens. Il y en a bien en Amérique, mais c'est loin... Et puis non, il doit y avoir\ndes gens aux Pays-Bas ou alentours, quelqu'un qui puisse expliquer ce que c'est que l'énergie libre.",
               "begin": 0,
               "end": 57.46068702290077,
               "beginSrtFormat": "00:00:00,000",
               "endSrtFormat": "00:00:57,460"
          },
          {
               "content": "Je ne trouvais pas.\nUn jour, je suis entré dans une salle de presse, dans une expo, un peu comme ici. Et j'ai vu un\nhomme, assis là en train d'expliquer quelque chose. Et la façon dont il expliquait cela était un peu\nétrange. Il n'avait ni communiqué de presse, ni matériel de type business.Il avait juste cette bouteille\nde cola, avec des fils, des multimètres, etc. Et je ne savais pas qui il était, n'ayant pas été invité à\ncette conférence.\nRentré à la maison, j'ai googlé \"cola bottle\" , \"free energy\", ... Et la première occurrence était un\ncertain Monsieur Keshe. ",
               "begin": 57.46068702290077,
               "end": 94.8587786259542,
               "beginSrtFormat": "00:00:57,460",
               "endSrtFormat": "00:01:34,858"
          },
          {
               "content": "Je ne savais pas qui c’était, mais on a pris rendez-vous et nous nous\nsommes rencontrés à Anvers. Je crois que c'était il y a 5 ans [2006].\nAu fil des ans, nous avons eu différentes conversations sur son travail. Je peux être honnête. Je ne\ncomprends pas du tout ce qui se passe. Si quelqu'un ici est capable de comprendre ce qui se passe,\nje vote pour lui. Non, c'est difficile de comprendre ce qui se passe exactement. Mais les résultats\nétaient étranges et intrigants. Il a montré plusieurs choses et je lui ai demandé : OK, qu'est-ce que\nc'est ? On ne peut pas expliquer cela par la nature normale de l'électricité ou de l'énergie ou que\nsais-je.\nEt donc nous avons poursuivi nos échanges et à un certain moment, OK : démontrez-nous\nmaintenant quelque chose que nous puissions comprendre. Avoir quelque chose qui bouge, ou\nallumer une pièce électronique, … Nous étions avec un petit groupe dans le laboratoire pour Elektor\nqui, soit dit en passant, est un magazine d'électronique…\n",
               "begin": 94.8587786259542,
               "end": 159.14434074558596,
               "beginSrtFormat": "00:01:34,858",
               "endSrtFormat": "00:02:39,144"
          },
          {
               "content": "En fait, je ne crois pas que beaucoup de gens ici aient jamais lu le magazine ! Puis-je demander :\ncombien de personnes ont déjà lu le magazine Elektor ? Eh bien, c'est pas si mal.\nNous avions invité M. Keshe dans notre laboratoire et nous lui avons dit : OK, montrez-nous ce\nque vous avez. Et il nous a montré plusieurs choses intéressantes. Et en fait nous ne pouvions pas\nexpliquer ce que nous étions en train de voir En préparant cet évènement, Elektor Life, j'ai pensé\nque ce pourrait être une opportunité de demander à M. Keshe de monter à la tribune et de\nsimplement montrer et démontrer ce sur quoi il travaille depuis des années.\n\n",
               "begin": 159.14434074558596,
               "end": 200.91363999082893,
               "beginSrtFormat": "00:02:39,144",
               "endSrtFormat": "00:03:20,913"
          },
          {
               "content": "Donc, voilà où on en est. Ceci est une plateforme, une opportunité d'assister à quelque chose que\nvous n'avez sans doute jamais vu auparavant ou d'entendre des choses que vous n'avez jamais entendues.\nEt c'est une aventure, parce qu'alors vous commencez à penser différemment.\nAlors, vous le connaissez sans doute tous mais je souhaite quand même introduire M. Keshe à la tribune et lui demander de faire sa présentation. Merci de l'applaudir.\n\n",
               "begin": 200.91363999082893,
               "end": 229.9309466720407,
               "beginSrtFormat": "00:03:20,913",
               "endSrtFormat": "00:03:49,930"
          },
          {
               "content": "Merhan Keshe\nPouvez-vous m'entendre ? Merci beaucoup d'être venus.\nComme l'a dit M. Hettinga, la conversation est toujours à propos d'énergie.\nA la Fondation Keshe, nous ne regardons l'énergie de la même façon que vous. Vous êtes à la\nrecherche d'énergie libre, d'un générateur, d'une lampe ou d'une batterie. Nous regardons l'énergie\ncomme un spectre d'énergies. La façon dont le corps travaille et utilise son énergie, la façon dont\nl'énergie est générée dans l'univers et la façon dont nous pouvons en utiliser une partie – que nous\nne connaissons pas, ou que d'autres personnes pensent qu'elles ne connaissent pas – et nous\nl'appelons \"énergie libre\", parce que c'est comme une boîte magique.\n\n",
               "begin": 229.9309466720407,
               "end": 275.4457333315594,
               "beginSrtFormat": "00:03:49,930",
               "endSrtFormat": "00:04:35,445"
          },
          {
               "content": "En fait, tout est là. C'est la façon dont vous la sortez de votre poche qui change la scène. Cela\nsignifie que... Il y a beaucoup de discussions sur l'énergie libre. Ceux qui y parviennent et qui\nl'appellent \"énergie libre\" sont ceux qui arrivent à aller à un niveau de dimension légèrement\nsupérieur du champ magnétique et ils le ralentissent suffisamment pour que cela nous devienne\nvisible et tangible. Et nous l'appelons électricité.\nDans l'univers, l'énergie est omniprésente. Ce n'est pas juste une question d'un point d'un corps ou\njuste une question d'un point d'une planète ou d'un générateur.\n",
               "begin": 275.4457333315594,
               "end": 314.80024496418673,
               "beginSrtFormat": "00:04:35,445",
               "endSrtFormat": "00:05:14,800"
          },
          {
               "content": "La Fondation Keshe est essentiellement centrée sur la technologie spatiale. Nous ne sommes pas ici\npour concurrencer les producteurs d'électricité, ou les firmes pharmaceutiques. Mais j'ai introduit\nces connaissances depuis la technologie spatiale – qui m'ont pris 40 ans de recherche – vers les\napplications médicales. Nous avons vu des choses étranges. Nous les avons ramenées au niveau\nspatial et à celui du mouvement. Et nous sommes en train de développer cela à un très haut niveau...\n[>>> FIN DE L’INTRODUCTION]",
               "begin": 314.80024496418673,
               "end": 348.54200701073455,
               "beginSrtFormat": "00:05:14,800",
               "endSrtFormat": "00:05:48,542"
          },
          {
               "content": "[<<< DERNIERES 20 MIN. DE LA CONFERENCE] ...\nEt c'est la simplicité de tout ceci. Les technologies aujourd'hui voient la production d'énergie d'une\nfaçon très matérialiste. Vous devez brûler [quelque chose] pour créer de l'énergie Exactement\ncomme ce que nous faisons dans notre corps. Nous brûlons, en essayant de décomposer de la\nmatière.\nPour le moment, on utilise tout type de fuel : pétrole, gaz, nucléaire, etc. uniquement pour créer de\nl'énergie sous forme de vapeur, pour faire tourner un turbine qui fait marcher un moteur à\nélectroaimants, qu'on appelle un rotor.\nCertaines personnes ici sourient. Ce sont les gars de l’énergie libre. Ils savent de quoi nous parlons.\nEt donc, en réalité, telle est la structure actuelle. Tout ce qui est brûlé, toute cette pollution est\ndestiné à faire tourner une turbine pour faire tourner un rotor. Mais je viens de vous montrer, de\nfaçon très simplifiée [cf. VIDEO COMPLETE] comment toute entité comme la terre a un champ\nmagnétique dynamique. On l'appelle atmosphère, notre atmosphère.\n",
               "begin": 348.54200701073455,
               "end": 416.0940458282243,
               "beginSrtFormat": "00:05:48,542",
               "endSrtFormat": "00:06:56,094"
          },
          {
               "content": "Donc, comme nous avons compris le concept de l'énergie ou le concept de champs magnétiques en\nrotation, des champs magnétiques dynamiques, je n'ai plus besoin de tous ces éléments.\nJe peux créer la même structure que la terre, en utilisant un plasma, et mettre cela à l'intérieur d'une\nbobine magnétique. Et qu'obtenez-vous ? Un générateur. Mais même ce générateur... [dia\nsuivante...] Voici ce que c'est. Cette dia montre le champ magnétique de la terre. La dia suivante\ndécrit ce que nous faisons : \"Nous avons mis la terre à l'intérieur d'une bobine\". C'est tout ce dont il\ns'agit.\nNous avons compris la structure qui explique la raison pour laquelle les choses sont dynamiques. Et\ndonc, nous avons changé cela. Et voici ce que vous obtenez. Et c'est ce que nous appelons un\ngénérateur Keshe. C'est ce que vous payez 5000 EUR jusque maintenant, et qui coûtera 20.000\nEUR \"demain\". Bien qu'il s'agisse de quelque chose de simple, le prix payé est destiné à financer\nles autres aspects de nos développements, de même que pour fournir éducation et nourriture aux\ngens.\nDonc, en fait, nous devions en principe vous montrer le générateur aujourd'hui. Mais du fait de\ncirconstances imprévues dues aux autorités, de nombreuses choses ont changé. Alors, malgré cette\nsituation pitoyable, nous avons essayé de faire pour le mieux. Mais, en quelques sortes, le\ngénérateur que vous pourrez acheter se trouve ici. Non. Pas de photos svp.\n\n",
               "begin": 416.0940458282243,
               "end": 509.42681443596376,
               "beginSrtFormat": "00:06:56,094",
               "endSrtFormat": "00:08:29,426"
          },
          {
               "content": "Donc, en réalité, les bobines que vous recherchez, ce qu'est la terre, se trouve dans cette structure.\nVotre générateur peut être produit endéans les 24 heures. Pardon ? Ah ha... Regardez rapidement !\nDonc nous ne parlons pas de quelque chose d'hypothétique. Ces systèmes ont été construits et ont\nété testés. C'est juste une question de savoir dans quelle mesure les gouvernements et les autorités\nsont aptes à voir la réalité en face et amener la chose à l'étape suivante. Donc, ce que nous appelons\nun générateur de 3 kW pourra être livré, après paiement, en quelques jours. Le gouvernement, les\nautorités, tout a été préparé pour le faire. Il ne pèsera qu'à peu près 7 kg. Et ce système peut vous\nfournir de l'énergie pour 30, 40 ou 50 ans. Et tout ce que cela coûte pour le faire marcher, c'est\n\"quelques cents\".\nQue voulez-vous ? Quel plasma voulez-vous que j'ouvre ? Celui qui dure 1 million ou 1 milliard\nd'années ?\n",
               "begin": 509.42681443596376,
               "end": 569.7341418440416,
               "beginSrtFormat": "00:08:29,426",
               "endSrtFormat": "00:09:29,734"
          },
          {
               "content": "On n'a jamais compris le concept. Il n'y a pas d'énergie libre. C'est de savoir où aller pour ouvrir le\nplasma. Vous voulez un mégawatt ? ... Il n'y a pas de fusion ni de fission.\nDes gens m'ont rapporté que monsieur untel a vendu une unité d'1 mégawatt le 29 octobre [2011].\nJe ne m'en soucie pas. Je ne suis pas dans la production d'énergie au niveau terrestre. Ce qui\nm'intéresse, c'est la production d'énergie en technologie spatiale. C'est tout ce dont il s'agit. Et c'est\ncomme ça que je travaille.\n",
               "begin": 569.7341418440416,
               "end": 602.6943153733482,
               "beginSrtFormat": "00:09:29,734",
               "endSrtFormat": "00:10:02,694"
          },
          {
               "content": "En fait, nous sommes financièrement autosuffisants. Nous ne devons pas écouter tel ou tel\ngouvernement. Mais nous collaborons avec n'importe quel gouvernement. Vous devriez avoir pu\nobserver le fonctionnement d'une unité de 3 kW aujourd'hui, mais suite à des circonstances\nimposées par le gouvernement, ils se sont assurés que vous ne puissiez pas la voir aujourd'hui.\nOn a frappé à ma porte. Il y a eu un hélicoptère au-dessus de ma maison, à 10 heures hier. Vous\nsavez que nous avons fait état de l'hélicoptère auparavant. Des militaires [... inaudibles].\n",
               "begin": 602.6943153733482,
               "end": 639.1136754314731,
               "beginSrtFormat": "00:10:02,694",
               "endSrtFormat": "00:10:39,113"
          },
          {
               "content": "Puis on a frappé à ma porte. Deux policiers et deux ingénieurs de l'autorité nucléaire.\nParce qu'ils veulent s'assurer que vous ne la voyiez pas. C'est la situation actuelle.\nNous avons demandé aux autorités... Nous travaillons avec les autorités. Nous avons demandé aux\nautorités qu'ils viennent vérifier parce que nous avons établi un nouveau labo. Ils choisissent le\nmoment pour que vous ne les voyiez pas. Nous ne sommes pas fous. Mais en même temps, j'ai du\nrespect pour toute autorité. Ils doivent s'assurer que les choses sont en ordre. Dans l'audience, il y a\ndes militaires, et ce qu'on appelle, des forces de police. Ils doivent être présents à ces présentations.\nNous leur avons demandé de venir. Parce que notre connaissance est leur connaissance. Et je\nl'utilise de façon pacifique avec eux à tous les niveaux. Donc, nous apportons notre connaissance,\nnous la partageons avec vous, et nous permettons à chacun d'avoir le même accès.\n",
               "begin": 639.1136754314731,
               "end": 700.8568915873623,
               "beginSrtFormat": "00:10:39,113",
               "endSrtFormat": "00:11:40,856"
          },
          {
               "content": "Nous travaillons avec les autorités, nous travaillons avec les forces de police, parce que nous avons\nbesoin de leur protection autant qu'ils ont besoin de nous voir faire les choses de manière adéquate.\nParce que je peux abuser de ma connaissance d'une façon très, très rapide. Mais nous ne le faisons\npas. Nous n'en abusons pas. Certaines personnes ont quitté la salle. Je crois que nous avons reçu le\nmessage.\nD'une certaine façon, cela nous ramène à notre conversation. La compréhension de la structure la\nplus simple du champ magnéto-gravitationnel, nous a permis de développer différentes choses.\nComme je le dis toujours, si vous prenez les marches de [l'escalier de] la connaissance entre\nmaintenant et ce que nous avons déjà appris, nous ne nous sommes même pas encore mis debout\npour nous mettre à marcher. Et ce bâtiment a 1000 marches. Cela dépend de la prochaine génération\net de personnes qui voient la sagesse de leur manière d'amener ceci à un stade prochain et ultérieur.\nMerci beaucoup. – Avez-vous des questions ?\n\n",
               "begin": 700.8568915873623,
               "end": 768.343662734497,
               "beginSrtFormat": "00:11:40,856",
               "endSrtFormat": "00:12:48,343"
          },
          {
               "content": "Question-réponses\n[Q:] Il y a des gens qui utilisent des aimants solides, alignés d'une certaine façon et qui arrivent à en\nretirer de l'électricité.\nVotre système est-il analogue ? Utilisez-vous des aimants permanents ?\n[R:] Non, nous n'utilisons pas d'aimants permanents. Nous en avons pour maintenir le plasma, mais\nnous n'utilisons pas les aimants. Nous ouvrons le plasma. Le plasma a l'habitude de se retourner sur\nlui-même et de se contrôler. Si vous lisez mon second livre, \"La Structure de la Lumière\", on\nmontre que la matière, pour devenir matière, a besoin de devenir sphérique, de se tourner sur ellemême.\nMais quand de la matière veut aller d'une position à une autre, pour être sphérique et aller de l'avant,\nelle perd beaucoup de son champ dans son environnement. Et donc elle se rétrécit et devient ce que\nnous appelons de la lumière. C'est pour cela que dans le livre, La Structure de la Lumière, je dis que\nla lumière est un plasma. Ce n'est pas une énergie. Donc vous pouvez tourner un plasma et l'utiliser.\nJe n'utilise pas d'aimants pour en retirer des choses.\n",
               "begin": 768.343662734497,
               "end": 838.9632820586747,
               "beginSrtFormat": "00:12:48,343",
               "endSrtFormat": "00:13:58,963"
          },
          {
               "content": "[Q:] Si j'ouvre un plasma ici, et un autre là. Ce sont les mêmes types de plasma ?\n[R:] Pas réellement. Même s’ils sont approximativement les mêmes c'est comme je dis, tous les\nsystèmes solaires sont les mêmes. Des plasmas différents, même si ce sont des protons, ont en eux\ndifférentes forces de champs. Ils ne sont pas tous les mêmes.\n",
               "begin": 838.9632820586747,
               "end": 860.9584869683308,
               "beginSrtFormat": "00:13:58,963",
               "endSrtFormat": "00:14:20,958"
          },
          {
               "content": "[Q:] Donc, ils ne vont pas s'attirer l'un l'autre ?\n[R:] Si vous créez les conditions adéquates, alors certains champs attireront et ils font une nouvelle\nentité, des plasmas de fusion, comme on les appelle.\n[Q:] Mais s'ils ont la même structure, ils iront l'un vers l'autre ?\n[R:] Non, mais du fait des champs magnétiques et gravitationnels dans le réacteur lui-même,\n[...inaudible] ils ne sortent pas.\n",
               "begin": 860.9584869683308,
               "end": 887.3266257917761,
               "beginSrtFormat": "00:14:20,958",
               "endSrtFormat": "00:14:47,326"
          },
          {
               "content": "[Q:] Cela veut-il dire qu'il y a de la vie partout dans l'univers ?\n[R:] Bien sûr que oui. C'est ce que j'ai dit. Aussi longtemps que vous pouvez avoir un processus très\nsimple aussi longtemps que vous pouvez avoir du plasma, qui ensuite devient un atome, et ensuite\nque cela devient une molécule, et que vous avez 4 combinaisons de molécules ensemble, alors ils\npeuvent créer un équilibre de champs gravitationnels et magnétiques. Cela donne l'intelligence.\nL'intelligence n'est pas l'exclusivité de l'homme et la vie n'est pas l'exclusivité de la terre. Comme\nnous avons un jour pensé que la terre était au centre de l'univers, maintenant nous devons réaliser\nqu'il y a d'autres frères qui vivent quelque part ailleurs. La question est simplement de savoir\ncomment communiquer avec eux.\n",
               "begin": 887.3266257917761,
               "end": 938.8228177019205,
               "beginSrtFormat": "00:14:47,326",
               "endSrtFormat": "00:15:38,822"
          },
          {
               "content": "[Q:] L'électricité domestique n'est pas très bonne pour la santé humaine. Qu'en est-il une fois que\nvous avez installé un générateur Keshe ?\n[R:] C'est toujours la même électricité ! C'est un champ, qui doit aller quelque part. C'est toujours\nun flux d'électrons. C'est le même, ça ne change pas. Par contre le générateur peut... Dans l'étape\ninitiale du brevet, nous enterrions ces réacteurs dans un bloc de béton. Mais depuis le dépôt de\nbrevet, nous avons progressé dans notre compréhension, et parce que nous utilisons un plasma, nous\nn'avons plus besoin de l'enterrer. Vous pouvez vous asseoir dessus chez vous. Personne ne s'en\nrendra compte.\n\n",
               "begin": 938.8228177019205,
               "end": 981.2468034327112,
               "beginSrtFormat": "00:15:38,822",
               "endSrtFormat": "00:16:21,246"
          },
          {
               "content": "[Q:] Quel est votre plus grand problème vis-à-vis de la divulgation du fonctionnement de la\ntechnologie ?\n[R:] Je n'ai pas de problème. J'ai des brevets si vous les comprenez.\n",
               "begin": 981.2468034327112,
               "end": 992.7339134152022,
               "beginSrtFormat": "00:16:21,246",
               "endSrtFormat": "00:16:32,733"
          },
          {
               "content": "[Q:] Nous travaillons aussi dans une communauté de personnes qui souhaitent développer de\nl'énergie libre (quel que soit le nom) et dès que nous découvrons quoi que ce soit, nous le\npartageons sur Internet pour permettre à chacun de construire, et donc nous partageons la\nconnaissance\nMa question : quel est le principe de base de construction, quelle est la technique ? Si vous l'avez\nbreveté, il n'y a aucun souci pour vous.\n[R:] Je n'ai pas de soucis. Nous avons déposé des brevets, publié des livres, nous avons publié de\nnombreux articles. Le plus grand souci pour le moment se trouve au niveau du monde extérieur, et\nnon pas chez nous. Et la façon dont ils peuvent contrôler les intérêts financiers. J'ai écrit des livres\n(papier). Si vous lisez mes livres, et que vous comprenez la façon dont ils sont écrits – et non pas de\nla façon dont vous avez été éduqué et souhaitez penser – vous pouvez faire un de ces réacteurs et\naller sur la lune demain matin. C'est bien caché. Nous l'appelons la recette du coca-cola. Mais vous\ndevez comprendre ce qui se trouve dans la recette. Ils sont sur Internet. Nous avons deux brevets.\nIl y a d'autres brevets en attente à l'Office Européen des Brevets et qui ne peuvent être publiés.\n",
               "begin": 992.7339134152022,
               "end": 1072.947880281574,
               "beginSrtFormat": "00:16:32,733",
               "endSrtFormat": "00:17:52,947"
          },
          {
               "content": "[Q:] Une question peut-être un peu personnelle. Sentez-vous libre de répondre. Est ce que vous\navez le sentiment personnel que vous êtes en train de changer le monde ?\n[Q:] Pas vraiment. Je suis un scientifique. Vous prenez ce que vous voulez. C'est trop grand pour\nqu'un homme puisse dire : je change le monde. J'ai déposé des brevets sur ma propre technologie.\nQu'elle soit suivie ou non, c'est la même chose.\n[Q:] Et si nous disions que vous changez le monde ?\n[R:] Non, il y a une différence quant au fait de changer le monde. Il y a ce monde, et il y a un\nmonde plus grand que le nôtre. Et la dualité n'existe pas... C'est collectif... Si vous avez fait\nattention, les deux premières rangées de la salle sont occupées par des personnes qui ont beaucoup\ntravaillé avec la Fondation Keshe. Je voudrais les remercier. Chacun d'eux, de différentes façons, a\nparticipé au développement. Donc, ce n'est pas un individu. Un individu n'existe pas.\n",
               "begin": 1072.947880281574,
               "end": 1134.6258287671083,
               "beginSrtFormat": "00:17:52,947",
               "endSrtFormat": "00:18:54,625"
          },
          {
               "content": "[Q:] Est-ce que vous utilisez une fréquence particulière dans les bobines ?\n[R:] Les fréquences n'existent pas pour nous. Je ne m’intéresse pas aux fréquences. Les fréquences\napparaissent quand apparaît la matière. Au-dessus du niveau de la matière, il n'y a plus de\nfréquences, c'est un mouvement continu. Et je travaille à ce niveau. Les fréquences surviennent\nlorsque vous avez différentes forces de barrières. Et donc vous avez besoin de les traverser.\nC'est une très belle définition si vous la comprenez.\n[Q:] Peut-on abuser du réacteur si j'en achète un ?\n[R:] On s'est assuré que ce ne serait pas le cas. Il est bien protégé. Je respecte les autorités et les\ngouvernements nationaux. Où qu’il se trouve, mon réacteur ne peut être ni abusé ni vous permettre\nde porter atteinte à vos voisins ou relations.\n[Q:] Je veux dire : quand j'achète un réacteur, si quelqu'un le vole, que se passe-t-il ?\n[R:] Rien. Vous avez un GPS sur votre système. Quelqu'un très récemment a essayé de nous voler\nune unité, nous l'avons simplement éteint et... \"Le système ne marche pas\". \"Ramenez-le nous, nous\nsouhaitons vérifier pourquoi il ne marche pas\". Et il a été assez stupide pour ramener le système. \"Il\nne marche pas...\" J'ai dit, c'est bon, parce que vous avez essayé de faire quelque chose de stupide.\n\nEt nous le savions. Nous l'avons éteint. Nous sommes très simples mais nous avons un haut degré\nde contrôle sur notre technologie. Croyez-moi, j'ai plus les choses sous contrôle que ce que les gens\nimaginent.\n",
               "begin": 1134.6258287671083,
               "end": 1233.1800110032527,
               "beginSrtFormat": "00:18:54,625",
               "endSrtFormat": "00:20:33,180"
          },
          {
               "content": "[Q:] Dans quelle mesure cette technologie dépend-elle de terres rares ?\n[R:] Aucunement. Je suis un physicien nucléaire spécialisé en plasmas. Je ne travaille qu'avec les\nplasmas. Vous n'avez rien remarqué ici... Vous êtes assis ici à me regarder marcher. Mon meilleur\nami en énergie et en production de nourriture, c’est ceci... C'est fait par ma femme, elle les a\nécrasés... Ce sont des capuchons de bouteilles de coca-cola. C-H : c'est la forme la plus simple qui\nme permet d'accéder aux protons, au plasma. Les vrais matériaux sont pour les gens qui ne\ncomprennent pas. Il ne faut pas grand chose pour les décomposer Le matériel carbone de type C-H,\nvous séparez le carbone d'une façon très simple, cela devient ce qui se trouve là sur ces choses, sur\nle coating, avec la structure diamant Vous prenez l'hydrogène. C'est très facile d'enlever le plasma\nde l'électron du proton, et c'est tout ce dont j'ai besoin. Les matériaux plus lourds sont une habitude\nde l'homme.\n",
               "begin": 1233.1800110032527,
               "end": 1296.6854542587287,
               "beginSrtFormat": "00:20:33,180",
               "endSrtFormat": "00:21:36,685"
          },
          {
               "content": "[Q:] Sur le site, j'ai vu le vaisseau spatial. A-t-il été construit ?\n[R:] Oui, il a été construit et testé. J'ai un accord avec Monsieur Hettinga que nous n'en parlions\npas. Mais oui, il a été testé. Et nous en avons perdus quelques uns. Parce que nous ne comprenions\npas comment contrôler la gravité et le champ magnétique Si vous trouvez un morceau de métal dans\nvotre jardin qui appartient à la Fondation Keshe, rapportez-le !\n",
               "begin": 1296.6854542587287,
               "end": 1324.8158201817607,
               "beginSrtFormat": "00:21:36,685",
               "endSrtFormat": "00:22:04,815"
          },
          {
               "content": "[Q:] Est-il possible de voyager vers d'autres systèmes solaires ?\n[R:] Oui, c'est très facile si vous comprenez. Le système solaire n’est jamais qu’un autre plasma. Et\nil a son propre champ magnéto-gravitationnel. Si vous créez un champ magnéto-gravitationnel du\nsystème solaire suivant, vous êtes simplement attirés.\n",
               "begin": 1324.8158201817607,
               "end": 1345.5709393546706,
               "beginSrtFormat": "00:22:04,815",
               "endSrtFormat": "00:22:25,570"
          },
          {
               "content": "[Q:] Avez-vous eu des contacts avec d'autres formes de vie ? Je ne répondrai pas à cette question,\nparce qu'on n’arrête pas de me la poser. Je ne suis pas un... comment déjà ? ... un \"alien\". Mais je\npeux vous dire qu'ils existent. J'explique la réalité en physique.\n[Q:] Est-il facile de détecter et de créer d'autres champs magnétiques ? Parce que vous dites, par\nex., si vous voulez aller sur la lune, vous créez un champ correspondant.\n[R:] Il faut beaucoup d'expérience. Nous apprenons chaque jour. Mais croyez-moi, j'ai perdu\ntellement de morceaux. Beaucoup de gens se penchent sur notre technologie. Nous sommes à ce\npoint avancés. Les gouvernements ne mesurent pas à quel point nous sommes avancés. Nous créons\ndes champs magnéto-gravitationnels avec un système en plastic. Il n'y a pas de chaleur. Il n'y a pas\nde chaleur.\n",
               "begin": 1345.5709393546706,
               "end": 1399.8736410900826,
               "beginSrtFormat": "00:22:25,570",
               "endSrtFormat": "00:23:19,873"
          },
          {
               "content": "[Q:] Que se passe-t-il quand vous arrivez sur la lune ?\n[R:] Rien. Vous créez..., vous étendez votre protection... Maintenant je vais vous répondre quelque\nchose qui est du ressort du gouvernement qui est en train de le tester et pourra vous le confirmer.\nSe déposer sur la Lune ou sur Mars est aussi facile que de garer votre voiture. Vous étendez vos\nbarrières parce que vous avez le contrôle des champs magnéto-gravitationnels. Vous ne devez pas\nvivre dans un cube, comme les Américains vont le faire. Quand vous avez fini, c'est comme\ncamper. Vous le rétrécissez à la taille de l'endroit où vous voulez aller ensuite. Nous l’avons testé\net cela fonctionne.\n",
               "begin": 1399.8736410900826,
               "end": 1443.0155711947789,
               "beginSrtFormat": "00:23:19,873",
               "endSrtFormat": "00:24:03,015"
          },
          {
               "content": "[Q:] Un atome, vous le décomposez en deux morceaux, un proton et un électron...\n[R:] Non, pas un atome, un neutron !\n",
               "begin": 1443.0155711947789,
               "end": 1450.6518886263211,
               "beginSrtFormat": "00:24:03,015",
               "endSrtFormat": "00:24:10,651"
          },
          {
               "content": "[Q:] Cela nécessite-il moins d'énergie que le neutron ?\n\n[R:] Non, il y a une petite perte d'énergie, mais ce qui est maintenu ensemble, n'est plus la même\nchose qu'avant. Il y a moins de champ magnétique. Parce qu'une partie, au moment de la séparation,\nest relâché dans l'environnement, autour. Si vous lisez mon dernier livre, La Création de l'Univers,\nnous expliquons que nous avons un univers-mère, tout comme nous avons un neutron qui se\ndécompose en proton et en électron, Notre univers, qui n'a rien à voir avec cette théorie à la noix du\nbig-bang suit le même processus. Dans le passé, nous avions un univers mère, qui s'est séparé\nexactement comme un neutron; cela ne peut se passer différemment. Même si nous voulions penser\nqu'il en va autrement, mais la réalité est qu'un grand univers s'est divisé en deux univers, le nôtre et\nun univers-sœur Et nous savons que cet univers-sœur existe parce que la NASA a publié des\ndonnées qui confirment la position de l’univers suivant.\n",
               "begin": 1450.6518886263211,
               "end": 1515.1363469371229,
               "beginSrtFormat": "00:24:10,651",
               "endSrtFormat": "00:25:15,136"
          },
          {
               "content": "[Q:] Quelle est l'intelligence derrière tout cela ? Si la matière, le plasma et la gravité forment une\nsorte de soupe... C'est le problème avec la physique quantique, où nous savons quelle est la plus\npetite matière le problème est qu'on ne sait pas comment cela devient \"quoi que ce soit\"\n[R:] Oui, c'est simplement de savoir combien vous pouvez attirer en plus pour devenir plus ou plus\ngrand. C'est pour cela que lors d'une de mes récentes conférences, j'ai expliqué que c'est un des\nproblèmes que nous avons avec le système de contrôle des réacteurs spatiaux Puisque maintenant\nnous travaillons au-dessus de la vitesse de la lumière, une partie du plasma est convertie en matière,\nce que nous appelons pour le moment un chargement. Nous commençons avec un réacteur de 5 kg\net cela devient un réacteur de 7 kg de façon incontrôlée parce que le matériel résiduel se réduit\nsuffisamment pour devenir de la matière aux frontières du réacteur Et c'est comme cela que nous\nproduisons du plasma de protons, ou \"FAT\" [?], sur des diamants parce qu'alors vous pouvez\ncontrôler ce que vous voulez devenir, ce que nous appelons de la matière chargée.\n",
               "begin": 1515.1363469371229,
               "end": 1589.8025618233146,
               "beginSrtFormat": "00:25:15,136",
               "endSrtFormat": "00:26:29,802"
          },
          {
               "content": "[Q:] Il y a un problème fondamental avec votre théorie parce que si vous dites, vous pouvez faire\nune quantité infinie d'or, il y a un très grand problème, parce que notre monnaie fiduciaire...\n[R:] Non, c'est financier. Nous avons amené nos diamants aux bourses diamantaires il y a des\nannées. Ils les ont testés et nous sommes convenus que nous ne toucherions pas le marché du\ndiamant. Nous ne sommes pas ici pour détruire la structure de l'humanité. Il n'y a pas de défauts. Il\ny a beaucoup d'intelligence derrière tout cela. Et maintenir la paix est plus important que de se\nmettre à penser en termes d'or.\n",
               "begin": 1589.8025618233146,
               "end": 1629.6811084102578,
               "beginSrtFormat": "00:26:29,802",
               "endSrtFormat": "00:27:09,681"
          },
          {
               "content": "[Q:] Qu'est ce qui fait qu'un électron est un électron, un proton un proton, et un neutron, un\nneutron ?\n[R:] Un neutron se divise et devient un électron et un proton.\n",
               "begin": 1629.6811084102578,
               "end": 1640.6460770299084,
               "beginSrtFormat": "00:27:09,681",
               "endSrtFormat": "00:27:20,646"
          },
          {
               "content": "[Q:] Oui mais quelle est la différence entre...\n[R:] C'est sa quantité. C'est exactement comme cette tasse : combien de chaque. Au plus vous en\navez, vous allez de l'électron qui devient un proton. Puis qui devient un neutron. Si vous en avez\nplus, cela devient une molécule. parce qu'ils s'attirent l'un l'autre à l'intérieur, pour devenir de plus\nen plus grand.\n",
               "begin": 1640.6460770299084,
               "end": 1664.4035090391512,
               "beginSrtFormat": "00:27:20,646",
               "endSrtFormat": "00:27:44,403"
          },
          {
               "content": "[Q:] Quand un électron est-il négatif, et un proton positif ?\n[R:] Qui dit cela ? Cela, c'est de la vieille physique. Venez chez moi et je vous enseigne la réalité...\nNous devons clôturer cet évènement et cette présentation. Merci beaucoup monsieur Keshe pour\nvotre présentation. Merci beaucoup de votre présence. J'ai vu beaucoup de présentations, mais la\nvôtre est certainement la plus folle à laquelle j'ai jamais assisté. Merci beaucoup d'être venu. Merci\nbeaucoup. Il y aura encore un peu de temps pour discuter entre vous... Donc merci encore et j'espère\nque vous continuerez à vous intéresser à ce que nous faisons.",
               "begin": 1664.4035090391512,
               "end": 1705,
               "beginSrtFormat": "00:27:44,403",
               "endSrtFormat": "00:28:25,000"
          },
          {
               "content": "",
               "begin": 1705,
               "end": 1710,
               "beginSrtFormat": "00:28:25,000",
               "endSrtFormat": "00:28:30,000"
          },
          {
               "content": "",
               "begin": 1710,
               "end": 1715,
               "beginSrtFormat": "00:28:30,000",
               "endSrtFormat": "00:28:35,000"
          }
     ]
}