{
      "metadata": {
            "type": "transcription",
            "title": "HKW - video 2",
            "slug": "hkw-video-2",
            "mediaUrl": "https://vimeo.com/133754879",
            "sharable": "true",
            "tags": [
                  {
                        "name": "Jan Zalasiewicz",
                        "category": "speaker",
                        "color": "#556dd9"
                  },
                  {
                        "name": "Berlin, Germany",
                        "category": "place",
                        "color": "#889b1b"
                  },
                  {
                        "name": "Nebojsa Nakicenovic",
                        "category": "speaker",
                        "color": "#556dd9"
                  },
                  {
                        "name": "Davor Vidas",
                        "category": "speaker",
                        "color": "#556dd9"
                  },
                  {
                        "name": "Oslo, Norway",
                        "category": "place",
                        "color": "#889b1b"
                  },
                  {
                        "name": "Chris Vane",
                        "category": "speaker",
                        "color": "#556dd9"
                  },
                  {
                        "name": "Nottingham, United Kingdom",
                        "category": "place",
                        "color": "#889b1b"
                  }
            ],
            "tagCategories": [
                  {
                        "name": "speaker"
                  },
                  {
                        "name": "place"
                  }
            ]
      },
      "data": [
            {
                  "begin": 126,
                  "end": 295,
                  "content": "A lot of deltas today are shrinking because most of the major rivers of the world have been dammed. The Nile is a beau- tiful example. The Aswan Dam built in 1964, I think, holds back a lot of water for irrigation and !lood control. It also holds back almost all the sediment that used to !low to the Nile delta. There is a large unit of sediment building up and will eventually pretty well completely fill the Lake Aswan over the next few centuries. Meantime, all that sediment should have gone to the Nile delta, the Nile delta is eroding because of that. There are a lot of exam- ples of that, great and small, all around the world. You have a redistribution that happens of erosion and sedimentation. One could go to the beach and look at the way that beaches are modified, engineered and so forth to try and stop cliffs from being eroded or do all of the things that people do to try and make the landscape more stable. That usually means distributing the movement in a different way. So that’s another example.\nOf course, one thing that is absent here which is less your con- cern but it’s what happens in the sea, because most geological deposits in the marine is where sediments accumulate. That is where you have the bulk of the record. So if we were doing this properly, we would !ilm underwater. For example, a huge change that has been particular over the last 50 years has been the spread of deep sea (22:14) where ships direct behind them a kind of a net on the steel frame. They drag that through the mud to harvest !ish (22:28) and scallops and prawns, and things like that, just like plowing the continental shelves. By now pretty well all the continental shelves have been plowed. That has altered the structure. The sediment has altered the structure of the communities living there and so on. That plow- ing now goes down to depths of almost a kilometer in some parts. There are papers showing the actual landscape. There has been so much of that in areas that you’ve gone from instead of a jagged landscape you can see on sonar to a smooth landscape, a humanly smooth landscape which clearly affected the strata and created a new sort of anthropocene, anthropogenic marine strata..",
                  "beginSrtFormat": "00:02:06,000",
                  "endSrtFormat": "00:04:55,000",
                  "tags": [
                        {
                              "name": "Jan Zalasiewicz",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Berlin, Germany",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 296,
                  "end": 326,
                  "content": "For example, the blue continent, the ocean, is still out there. We interfere with the ocean massively but we have not “conquered” the ocean like we have conquered the land. One cannot completely exclude that we will move to the new territory even on the planet earth. But ideally, and I think that should be the goal, is we have to try to live consistently with the boundaries that we alreadyy",
                  "beginSrtFormat": "00:04:56,000",
                  "endSrtFormat": "00:05:26,000",
                  "tags": [
                        {
                              "name": "Nebojsa Nakicenovic",
                              "category": "speaker",
                              "color": "#556dd9"
                        }
                  ],
                  "tagCategories": [
                        "speaker"
                  ]
            },
            {
                  "begin": 328,
                  "end": 444,
                  "content": "I think it’s going to be changed in many multifaceted manners. But it is true that the ocean was, and I think still to a larger extent is, considered to be infinite resource. I think there is no doubt that seaways and oceans and rivers played a very important part in the human development, but we really didn’t interfere with it massively. It was basically marginal use of the water for traveling. But now what’s really fundamentally changing is, at least in my area of work, we see that not only fossil energy but many of the infrastructures are going into the oceans. There is continuous talk about aqua culture designed, so to say, equivalent to what we had on land, agriculture from the natural system. Now in the ocean it’s the same thing. Hunters and gatherers turned into peasants and farmers. You see the beginning of that in the ocean as well. And then most fundamentally, I think even the new things that we consider to be sustainable and a possible solution to the problem like renewable energy is likely to go into the ocean too. You see wind going to the ocean and so on. That frontier is there, and I think that narrative has to change absolutely fundamentally. Otherwise, we will have a massive tragedy of the commons like we had on the land. Again, I think we are going to this concept that there is one planet. They are not 20 planets. It’s one planet and it’s an integrated system that we do not understand in all of the facets but some things we do understand. Ocean, just like the atmosphere and the ecosystems and maybe even the crust below, has to be treated in an integrated way. I think that’s the new frontier and that should be the new narrative..",
                  "beginSrtFormat": "00:05:28,000",
                  "endSrtFormat": "00:07:24,000",
                  "tags": [
                        {
                              "name": "Nebojsa Nakicenovic",
                              "category": "speaker",
                              "color": "#556dd9"
                        }
                  ],
                  "tagCategories": [
                        "speaker"
                  ]
            },
            {
                  "begin": 446,
                  "end": 547,
                  "content": "Whether there is some relationship in between international law and geology. For a very long time, there was a relationship in between development of international law and geography – a fixed geography, as we perceive it in Holocene. Of course all the time also, international law was a facilitator of certain ideology and spoke for certain ideology. We can come back to ideology, but geology was introduced in international law, I would say, right after the Second World War. This question about [4:15] continental shelf in the Arctic today, which is very interesting – they have to start from there, from 1945, when there was U.S. President Truman proclamation about continental shelf rights, submarine areas. Of course the reason was getting resources – oil and gas. But justification was on geological [4:45] that the territorial rights or certain sovereign rights did not really stop at the shore, that there is a same geological composition of our state or land which goes further under the sea..",
                  "beginSrtFormat": "00:07:26,000",
                  "endSrtFormat": "00:09:07,000",
                  "tags": [
                        {
                              "name": "Davor Vidas",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Oslo, Norway",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 548,
                  "end": 693,
                  "content": "Then there was also a judgment of the International Court of Justice and in dispute in [6:10], also stating that those rights on continental shelf – they are ipso facto, by the fact that there is a state, and also that they’re inherent rights. Imagine. You have inherent rights on the submarine areas because you have certain territorial rights on the land. This actually is accepted. Of course those inherent rights are not unlimited. This is the issue of the [6:43] and any other area. Today there is a United Nations Convention on the law of the sea which was adopted in 1982 which today has under 66 parties, when you know that we have 150 [7:00] states. There are more state parties through the law of the sea convention than there are states with their own course in this planet, meaning we have something which is almost universally accepted, even though some states are not parties to the convention, and there is a very big state which is not a party and that is the United States. However, also the United States very often refers to this convention because the convention reflects customary international law in most of its provisions. That convention has a set of very complex criteria on how you could claim your rights to the continental shelf. In any case, you have them up to 200 nautical miles from your baselines. We shall come to baselines later in this conversation. Or you get rights even further than that distance of 200 nautical miles. If there is a geological connection with your coastal area, that one cannot go further than 250 nautical miles, but there are various clauses which are quite complex in the Law of the Sea Convention, allowing also setting of various bodies.\nBut to put it very short, there is development of international law after the Second World War until now in 2013 has been very closely connected with geology. But in those terms of acquiring territorial rights, they could have quite a different relationship to geology with the concept of the anthropocene. That is looking at geology not of spreading territorial rights but of thinking of whether our international law is actually the law of the anthropocene or it only belongs to the epoch of Holocene. That is the key challenge today, I believe, when we introduced this anthropocene concept..",
                  "beginSrtFormat": "00:09:08,000",
                  "endSrtFormat": "00:11:33,000",
                  "tags": [
                        {
                              "name": "Davor Vidas",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Oslo, Norway",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 694,
                  "end": 942,
                  "content": "I think that we have to start from the first, very basic truth for an international lawyer. Neither the word of Holocene or the concept of Holocene or even, by any means, the anthropocene is not something you would think on a daily basis. Better to say you don’t think of it. More or less not at all. You don’t think about those. You take them for granted. If you are aware of the Holocene, then you might know that this is something which is here for us for a very long time. This is a geological epoch which so far has lasted for 11,700 years. It’s pretty much older than international law itself. It’s pretty much older than any state itself. It’s probably as old as human civilization. It has probably – or many will say for sure – enabled the development of human civilization. All that we have on international law today is made on an assumption which is taking for granted that we have ever lived – for all the time so far – in the Holocene and that we will continue to live in the Holocene. What does this mean? Holocene is the epoch of the longest relative elemental stability since the ice age has begun 11,700 years. Very long time for human species and a very short time for the planet. But due to our experience so far, we take it for granted. We think that geography as it is today will be forever. This is how our international law is conceived of. With the anthropocene, not only is it viewed as a formal term, because it’s one thing, but it changes all those conditions. For instance, with change of sea level rise, imagine that. There are very serious forecasts that already in this century we could have a rather big rise of sea level. Rather big – whatever that means really. There is a span of various problems, but up to one meter seems not to be unrealistic in terms of literature which we have today. Even IPCC, which makes a very conservative forecasts based on modeling, has stated in the last report a few weeks ago that up to 89 centimeters is one of the possibilities for this century. There are [13:40] studies which make even higher [13:44] than that. But imagine a sea level rise of a meter. All that you have on the law of the sea is actually based on the stability of geography. What is the cornerstone of the entire building of the law of the sea, of its core architecture, is something that is called baseline. Baseline is, in many respects, coast. It’s called normal baseline. Or it can be a certain geometrical line which connects features of indented coast. Then within that baseline which is straight baseline, you have your internal waters. Outside are various zones. First is up to 12 nautical miles territorial sea. Then you have up to 24 nautical miles contiguous zone. You have up to 200 nautical miles of exclusive economic zone. We spoke about continental shelf. It’s also 200 nautical miles from the same baseline, or 350 nautical miles if geology allows. All these big buildings, all those architectural zones is based on this assumption of stability, because we take coast as an objective, stable criterion. That is very important in terms of delimitation as well, because states will always wish to have some more. You have one state and another state which face each other. There are some island features there. There are no island features there. This state says, “We’d like to have median line here from that little island which is uninhabited.” The other state says, “No. This is not to be taken into account, but the other islands are your main land, so then we will meet in the middle.” What the court will then take into account – relevant coast. This is the key concept in delimitation – relevant coast. This objective situation, which is permanent and which is stable, is the guarantee of security in a way, of predictability, and of avoidance of conflicts. You could have a war because it’s a matter of boundaries. They’re in two respects stable geography. It’s of utmost importance in the law of the sea, but not only in the law of the sea, [16:24] international law. But in the law of the sea, this gives us predictability and avoidance of conflicts..",
                  "beginSrtFormat": "00:11:34,000",
                  "endSrtFormat": "00:15:42,000",
                  "tags": [
                        {
                              "name": "Davor Vidas",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Oslo, Norway",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 946,
                  "end": 1032,
                  "content": "Now if you think about state, state is the main subject in international law. That is a territorial obligation. The definition of state – there are some elements of how the state is created. What is a state? Of course it has to have a relatively defined territory. It has to have population and relatively independent government. But again, this element of territory is a key here. If you don’t have a territory, you don’t have a state. What happens… Let’s say we have a sea level rise of a meter and 30 centimeters by the end of the century. There are many island states for whom one meter and a half means last of the territory. But even much less than that would pose the question of whether the island is a place where you can live, whether your agriculture will be functional if you have salty water. They have fresh water – should be. Therefore, also you could expect migration and movement of the entire population from small islands..",
                  "beginSrtFormat": "00:15:46,000",
                  "endSrtFormat": "00:17:12,000",
                  "tags": [
                        {
                              "name": "Davor Vidas",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Oslo, Norway",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 1037,
                  "end": 1080,
                  "content": "But we know already today that we have seriously to think about prospects of the anthropocene in terms of not only biodiversity that is threatened already today, not only in terms of migration of species which we have caused, let’s say, by balanced water. On each tanker, in between 7000 and 10,000 species are transferred from one area of the globe to the other. Imagine how many tankers, because 90% of trade travels on the sea. We can’t change that really. We will not be willing to change that until we face a real threat..",
                  "beginSrtFormat": "00:17:17,000",
                  "endSrtFormat": "00:18:00,000",
                  "tags": [
                        {
                              "name": "Davor Vidas",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Oslo, Norway",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 1083,
                  "end": 1249,
                  "content": "If the law of the sea is reduced to one maxim, to one very short sentence, then the sentence reads: “The land dominates the sea.” Why? Because we only live on the land. It is not so that it must be, but we are a land species. Therefore, we wish to dominate this remaining 71% of the surface of our planet which constitutes the ocean. Of course, therefore, we also lay our boundaries on the sea all related to our land. Now, if I will make a complete digression from international law, I remember something from childhood. We spoke briefly about that earlier on. That is the photograph of earth rise. Of course, that happened in 1968 on the Apollo mission. There was one image that followed me for a very long time. I thought, “What really do the astronauts see when they look on the earth?” I thought there were several key observations that they could make. One is that earth is very isolated in space. The other is that it is very blue, I believe, because most of it is seawater, oceans. The third – they couldn’t see any boundaries. There are no boundaries on this planet in reality. [25:24] But as I grew older, I thought there was also one other element they couldn’t have seen. They couldn’t have seen people. They couldn’t have seen human beings. Of course the earth could be without us. We are now here. We are for a very short time here. We don’t know how long we will be here. Whatever we do, be it in international law, be it in architecture or be it in economy or production or this and that, I believe it has to be targeted on our understanding that we are a component part of the earth system, that it is not us on the one side and all the rest on the other. This is how actually we proceed in our law of the sea. We own the land, and then we conquer everything around us. But we will need to find one other way of approaching the matters. That higher harmony with the earth system will need to be conceived in order to have sustainable relationship on this earth for the future of human population. Where does international law fit in that? It fits in following this change of perspective in the future. I would say that, at this moment, anthropocene can be no more than an awareness-raising term for international law that conditions which we have now will not last forever. When you say “Could we conceive of different distribution of land and the sea rights?” of course we could. Of course it’s not realistic today, but it may become realistic in the not so distant future, because look at developments so far. Look at the speed and acceleration of the change which we witness – all of us. If you think of one element, the growth of global population and the acceleration which we have witnessed in that – that is tremendous. All of the history of human population until early 19th century was nearly for the first billion of people on the earth. Then on the 125 years approximately – for the second billion. That was in fact the year when my father was born. They say 1925 – there was approximately second billion. I was born in 1960. That was only 35 years later. In that year, that was the third billion on the earth. Now, from three billion people on the earth until today, in my own lifetime – which is not that long, I consider myself rather young. I’m 53 only – we hit four more billion. In that short time, we had such an acceleration in human population that we have in our time four billion in the entire history of population. Acceleration is tremendous. We follow patterns which were created in international law, fundaments which were created. In the late 16th and early century, of course a lot has changed from that. But still, the fundament of international law is found… If we take only one input and work, then all international lawyers would know it is the [29:50], the free sea, or the freedom of the seas – whatever you translate it – by [29:55] which was published in 1609. It introduced the principle of the freedom of the seas. That freedom of the seas still today governs relationship on the high seas. Of course it had been subject to many modifications. A lot has been changed, but its principle is still here. Not because of ideal of freedom. It is not because of that. It is because of the fact that most international trade is done – the transport is on the sea. 90% of international trade travels on the sea. Therefore, subtitle in the book by [30:42] what has actually survived 404 and a half years, so far.  That subtitle reads: “The rights which belong to a Dutch to take part in East Indian trade.” If we translate it to today’s language, the rights which belong to all industrially developed states to have international commerce. This is something we all benefit from..",
                  "beginSrtFormat": "00:18:03,000",
                  "endSrtFormat": "00:20:49,000",
                  "tags": [
                        {
                              "name": "Davor Vidas",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Oslo, Norway",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 1252,
                  "end": 1317,
                  "content": "There are, of course, some linkages with the history of international law and the development towards the anthropocene, because after all this ideology of the free sea, free to those who are capable to take it, has enabled a lot of reshuffling on the globe, a lot of development. From the early 17th century until today, industrial revolution was [32:33]. It wasn’t able to, to a large extent, by those developments of naval powers and trade powers. Mechanization of agriculture which followed, growth of global population which we have today – all this is somehow interrelated and not entirely unrelated to the ideology which is behind the law of the sea. Now perhaps we have to take this boomerang and think about it, further with it, because we probably have made one very big circle already now where we start to feel the consequences..",
                  "beginSrtFormat": "00:20:52,000",
                  "endSrtFormat": "00:21:57,000",
                  "tags": [
                        {
                              "name": "Davor Vidas",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Oslo, Norway",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 1319,
                  "end": 1375,
                  "content": "We’re actually able to date the precise time at a particular depth down our sediment core, which enables us to pinpoint the timing of these events and the onset of the anthropocene. In the United Kingdom, for example, you could say the beginning of the industrial revolution, 1775, and beyond that was marked by a large increase in polyaromatic hydrocarbons, which is from the combustion of coal. We were actually able to track that in sediments from major urban industrial conurbations and the estuaries in those such as the Clyde with the City of Glasgow or the River Mersey with the City of Liverpool or the Thames in the City of London. We can use these pollution profiles to track the anthropocene through time..",
                  "beginSrtFormat": "00:21:59,000",
                  "endSrtFormat": "00:22:55,000",
                  "tags": [
                        {
                              "name": "Chris Vane",
                              "category": "speaker",
                              "color": "#556dd9"
                        },
                        {
                              "name": "Nottingham, United Kingdom",
                              "category": "place",
                              "color": "#889b1b"
                        }
                  ],
                  "tagCategories": [
                        "speaker",
                        "place"
                  ]
            },
            {
                  "begin": 1378,
                  "end": 1376,
                  "content": "The lead isotope concentration has changed through time, particularly from smelting of ores, but then lead was used in petrol. Most of that lead that was used in petrol in the United Kingdom originated from Australia, which has a unique isotopic signature, which we’re then able to track in the sediments. As the diesel particulates come out of the back of your engine, they go up into the atmosphere and then they run down into the sediment and get captured there. This is a very integrated biogeochemical process with mixing, mining of ores, industry, and then they get captured in the sediments. We’re able to date very precisely because we know when lead and petrol in the United Kingdom was banned, which is around 1986. We can then use that as a dating profile..",
                  "beginSrtFormat": "00:22:58,000",
                  "endSrtFormat": "00:22:56,000",
                  "tags": [
                        {
                              "name": "Chris Vane",
                              "category": "speaker",
                              "color": "#556dd9"
                        }
                  ],
                  "tagCategories": [
                        "speaker"
                  ]
            },
            {
                  "begin": 1378,
                  "end": 1497,
                  "content": "Finally, we have this publication where we worked on detailed compounds called polybrominated diphenyl ethers which are essentially flame retardants. These products were used in the phones, in the chairs that you sit on. But again, in the 1980s, they found that some of these were toxic to the environment and to humans, so they banned the certain formulations of those industrial pollutants. What we’ve done in the Clyde Estuary is we’ve been able to actually see the rise and then the fall of these various banned flame retardants. Again, we’re going from taking an industrial product, an industrial chemical, understanding how that’s used, and then understanding how those formulations have changed, and using that to track the chemical anthropocene through time..",
                  "beginSrtFormat": "00:22:58,000",
                  "endSrtFormat": "00:24:57,000",
                  "tags": [
                        {
                              "name": "Chris Vane",
                              "category": "speaker",
                              "color": "#556dd9"
                        }
                  ],
                  "tagCategories": [
                        "speaker"
                  ]
            },
            {
                  "begin": 1500,
                  "end": 1551,
                  "content": "At Waterloo Bridge, there has obviously been some anthropogenic activity. Man’s activity is actually stored here and there’s quite a clear change. Also, in some of these cores from the River Thames, this brick material – you can see broken brick material – this core has been dated and we can tell that this brick material is entering into the core around about 1940, which is obviously the time of World War II. At that time, rather than clearing away the buildings and taking it, they just kicked the remains of the buildings into the river. That is actually stored as well. We have physical evidence of man’s activities and we have chemical evidence through the change of these different types of pollutants through time..",
                  "beginSrtFormat": "00:25:00,000",
                  "endSrtFormat": "00:25:51,000",
                  "tags": [
                        {
                              "name": "Chris Vane",
                              "category": "speaker",
                              "color": "#556dd9"
                        }
                  ],
                  "tagCategories": [
                        "speaker"
                  ]
            },
            {
                  "begin": 1554,
                  "end": 1584,
                  "content": "Although you can’t see it, chemical analysis of these cores has shown that they are highly polluted at the bottom. But then as you go up through time and environmental legislation has taken effect, the pollutants then tail off. This core has high levels of mercury, polychlorinated biphenyls (PCBs) and polyaromatic hydrocarbons (PAHs).",
                  "beginSrtFormat": "00:25:54,000",
                  "endSrtFormat": "00:26:24,000",
                  "tags": [
                        {
                              "name": "Chris Vane",
                              "category": "speaker",
                              "color": "#556dd9"
                        }
                  ],
                  "tagCategories": [
                        "speaker"
                  ]
            }
      ]
}