{
     "metadata": {
          "type": "transcription",
          "title": "HKW - video 1",
          "slug": "hkw-video-1",
          "mediaUrl": "https://vimeo.com/133750706",
          "sharable": "true",
          "tags": [
               {
                    "name": "Martin",
                    "category": "speaker",
                    "color": "#76971c"
               },
               {
                    "name": "Dr Martin Frick",
                    "category": "speaker",
                    "color": "#d95585"
               },
               {
                    "name": "Bonn, Germany",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Africa",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Middle East",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "South Sudan",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Sudan",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Mali",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "East Africa",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Central Asia",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Aral Lake",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "North Africa",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Yulia Korshunova, sociologist",
                    "category": "speaker",
                    "color": "#556dd9"
               },
               {
                    "name": "Murmansk, Russia",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Russia",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Farhad Mazhar, founder and Managing Director of UBINIG",
                    "category": "speaker",
                    "color": "#556dd9"
               },
               {
                    "name": "Bangladesh",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Dhaleswari river",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                    "category": "speaker",
                    "color": "#556dd9"
               },
               {
                    "name": "Mainz, Germany",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Philippines",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "India",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "China",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Indian Ocean",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Beijing, China",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "California, USA",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "South Asia",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "East Asia",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Greenland glaciers",
                    "category": "place",
                    "color": "#889b1b"
               },
               {
                    "name": "Antarctic glaciers",
                    "category": "place",
                    "color": "#889b1b"
               }
          ],
          "tagCategories": [
               {
                    "name": "speaker"
               },
               {
                    "name": "place"
               }
          ]
     },
     "data": [
          {
               "begin": 361,
               "end": 432,
               "content": "In a funny way, yes and no. I mean traditionally, the three elements that you need to be a sovereign state is territory, people and power over the territory. So it is deeply, deeply territorial. I think it’s very human to think territorially. And if you look at the implementation of everything that is being decided in the framework of the United Nations, it all goes down to national legislation. You need to have a territory on which you can actually implement what you discussed internationally. So yes, it is territorial. But at the same time, people lose this sort of traditional relationship to the territory. They don’t grow up in one place and stay there all their lives anymore. They are highly mobile. They are requested to be highly mobile. They are living in the cyberspace. They have friends all over the world. They spend their holidays here and there. And they are, in a strange way, disconnected to their territory. So our relationship also to the territory, which is an integral part also of identity, is rapidly changing..",
               "beginSrtFormat": "00:06:01,000",
               "endSrtFormat": "00:07:12,000",
               "tags": [
                    {
                         "name": "Martin",
                         "category": "speaker",
                         "color": "#76971c"
                    }
               ],
               "tagCategories": [
                    "speaker"
               ]
          },
          {
               "begin": 436,
               "end": 509,
               "content": "I think a colonial mindset is basically, grossly simplified, that you can extract richness and resources in one part of the world and enjoy the profit on another side of the world and getting unpunished. I think that’s the essence of colonialism. People do understand now about the interdependencies of this world. People see refugees from Africa coming over the Mediterranean. They see how tensions in the Middle East affect them. They see how this is interconnected. Interesting enough, the natural reaction is not always “We need to think global and we have to open up.” The natural reaction of people is quite often “We need to close down. We have extremists, nationalistic parties on the rise,” and that sort of reflection. I don’t know, and it’s also interesting whether the higher degree of mobility is really opening up the minds and really is creating more global citizens, or whether it can also be a form of spending holidays in other people’s misery..",
               "beginSrtFormat": "00:07:16,000",
               "endSrtFormat": "00:08:29,000",
               "tags": [
                    {
                         "name": "Dr Martin Frick",
                         "category": "speaker",
                         "color": "#d95585"
                    },
                    {
                         "name": "Bonn, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Africa",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Middle East",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 511,
               "end": 763,
               "content": "At the same time, we are not going to abolish nation states anytime soon. Just take the experience of the European Union. What a difficult and long process it is to go for further integration and people giving up a bit of their sovereignty. So they need a bit of both. They need to understand how the toolbox works and how national states work and how you get something to become a piece of legislation, and at the same time, I very much hope that they have in their minds the necessity of international cooperation and the sheer imperative of certain problems that simply cannot be solved on a national level. And how that is going together is, I think, the big challenge. There is a relationship between common good and poverty. The poorer you are, the more you depend on natural shared commodities. If you have clean water running from tap, you don’t need to drink the water out of the river. If you’re a slum dweller and you have no running water, you are drinking the water from the river, and if it’s infested and polluted, you’re going to become ill or even die. It’s the same thing with land. Fifty percent of people living in extreme poverty are actually living somewhere on the countryside. So they live directly from the land. What many people don’t understand is we have a soil, a land crisis which is maybe as big as the climate crisis. We are losing arable land the size of Switzerland every single year. It’s billions of tons of soil going, ultimately being washed out to the ocean. They pollute the oceans, and at the same time, it takes a very, very long time to grow soils. It takes a hundred years to grow 10 centimeters of topsoil. And then again, soil for us is, if you take the English word, it’s dirt. It’s worthless. It’s just what you have on your shoes and what needs to be cleaned. But it’s really the hand span of earth that is between the rock and what we see that keeps all of humanity living. And it’s only 1/32 part of the world’s surface is actually fit for agriculture. And on this little piece of land, we need to live and we are losing soil at a massive scale. So in a strange way, land represents the point of convergence for many of the things that the international community is looking into but not connecting to land. Climate change. Land loss actually results in CO2 emissions massively. Adaptation. If you want to work for water and food security, there is no better way than cultivating land and doing it right, fighting poverty, empowering communities, empowering women. All of that has to do with small farmers and land.  So in the climate negotiations, the big dialogue that we are seeing is actually not so much the question of “Should we do something against climate change or not?” I think everybody agrees that we need to do something against climate change and we need to act. The question is between development and fighting poverty in developed countries, where you have one part of the world that does brilliantly on the basis of fossil fuels and is very rich, and another part of the planet, actually the majority of the planet with an aspiration of becoming the middle class that we are and they see the way we became rich in their eyes based on fossil fuels, and they don’t want to have us dictating. Now that basically we know about the problem of climate change, you are not supposed to develop in the same way. So we desperately need something in which the fight against poverty connects with the fight against climate change. And land is something that can be restored, and that is exactly where I believe the true agendas can come together..",
               "beginSrtFormat": "00:08:31,000",
               "endSrtFormat": "00:12:43,000",
               "tags": [
                    {
                         "name": "Dr Martin Frick",
                         "category": "speaker",
                         "color": "#d95585"
                    },
                    {
                         "name": "Bonn, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 765,
               "end": 923,
               "content": "I’m actually quite confident that with progress in energy production and more efficient solar panels and wind, you would not need the amount of biofuel as it is proceeded yet. And then it’s also very interesting to look into land ownership, where you would quickly realize, and as you said, it’s the small farmers that actually do most of the food production while the industrial scale agriculture is in the hands of different people who are not necessarily living where the production is going but operating with international companies somewhere else and again don’t have the relationship to the land. Security is an interesting concept, and I need to start by saying that if I talk about security, I mean human security. If people don’t have enough food, if they don’t have enough to drink, I think their security is challenged. But if you look at security from a sort of foreign policy hard security perspective, it’s quite something that 85% of the world’s live conflicts actually happen in the world’s dry lands. And many of the conflicts that you see live these days --> South Sudan, Sudan, Mali, you name it --> all of them have not exclusively… I don’t want to simplify things but also have an underlying pattern of land use. Quite often, you are in situations in which small hold farmers clash with pastoralists over scarce resources and then there’s proliferation of small arms, and before you know it, you have a situation in which a region becomes destabilized. Once you have a destabilized region, you basically attract extremism and you attract people who prefer pieces of this planet where state control is not that tough. And so there’s a direct link of the land situation and also hard security. And part of the work with the NGO I mentioned and the advocacy of it is to make people aware that actually a functioning piece of land, a restored piece of land, is also an anchor for stability because it can feed the people. It can make sure that high water or landslides are not happening. It can make sure that there is enough water for both the pastoralists and the farmers, and so on. All of that is directly connected with land. It’s actually the same like climate and security..",
               "beginSrtFormat": "00:12:45,000",
               "endSrtFormat": "00:15:23,000",
               "tags": [
                    {
                         "name": "Dr Martin Frick",
                         "category": "speaker",
                         "color": "#d95585"
                    },
                    {
                         "name": "Bonn, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "South Sudan",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Sudan",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Mali",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 925,
               "end": 1081,
               "content": "If you look at the world’s dry lands, basically the belt that goes from West Africa to East Africa up to Central Asia, there’s actually a substantial chunk of the world’s food production coming exactly from this area. So traditionally, it is absolutely possible to do agriculture there and the communities in the area all have a long tradition of conflict mediation and dealing with the scarcity of resources and very sophisticated pattern of herding the cattle here and doing agriculture here and having corridors for the cattle, all of that. And that worked over many centuries. Now, we have two factors that are changing that, or three. One is borders can actually buy colonialism, which are still there today, changing the logic and interrupting, for example, lines for cattle. The second thing, of course, is industrial scale agriculture that is quite often the attempt of producing something which is not adapted to the environment. A good example is cotton in Central Asia and the Aral Lake. That basically killed the Aral Lake. And then now, the third element of it is that climate change adds additional pressure to it. If you think of the Middle East and North Africa region, when we are ultimately managed, which I very much hope to stay under two degrees Centigrade, that won’t mean two degrees Centigrade for North Africa and the Middle East. That means four degrees because average global warming gives you only limited piece of information. It can mean that in the polar circle, you’re going up eight to nine degrees. In some areas of the world, it can be dramatic change. And especially this area, it’s exponentially affected by the changing climate. And that again is changing the blueprint of where people can live while actually there are people. Human settlement people choose the area where one can live as their residence. But now what do you do if you have people who are living somewhere and then they can’t live there anymore? Ultimately, the last means of adaptation is only migration. But in some of the lands of the area, I think with land restoration, you can still give people the perspective and the possibility to stay on their piece of land..",
               "beginSrtFormat": "00:15:25,000",
               "endSrtFormat": "00:18:01,000",
               "tags": [
                    {
                         "name": "Dr Martin Frick",
                         "category": "speaker",
                         "color": "#d95585"
                    },
                    {
                         "name": "Bonn, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Africa",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "East Africa",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Central Asia",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Aral Lake",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "North Africa",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Middle East",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1084,
               "end": 1169,
               "content": "The land is not only an expression of sovereignty but also an expression of your identity. If you take the Pacific Islands, it really does matter where your ancestors are buried and where the graves of them are. And if they disappear, it’s a matter also of cultural identity. But it also has hard business interests. Fishery rights go as a circle around the island. I don’t know what it is, 300 miles or something. So this is worth money. So when the island is disappearing, do you still have the fishery rights? I think you need them because somewhere the money for resettlement needs to come from. But you spoke about a model. There is no model. This is a situation which is not foreseen in international law. For the Order of Malta, it was just an understanding at this point in time that they are so important that this continues. The Vatican is now condensed to a minuscule piece of land and still is a sovereign state. There is no solution to that foreseen. So climate change also forces us to think ahead of whether our traditional system really does justice to a country that loses its territory without any fault on the government’s side..",
               "beginSrtFormat": "00:18:04,000",
               "endSrtFormat": "00:19:29,000",
               "tags": [
                    {
                         "name": "Dr Martin Frick",
                         "category": "speaker",
                         "color": "#d95585"
                    },
                    {
                         "name": "Bonn, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1174,
               "end": 1214,
               "content": "Ultimately, land is a global commodity and land belongs to everybody and should belong to everybody. And there’s people who think that way. I know that many of the indigenous people are actually asking exactly that question. So if we develop in this and that way, how is that affecting people all over the globe? I find that the most modern way of thinking and it’s coming from societies which we happily label as primitive societies. And maybe they are so much more advanced in their thinking than we believe they would be..",
               "beginSrtFormat": "00:19:34,000",
               "endSrtFormat": "00:20:14,000",
               "tags": [
                    {
                         "name": "Dr Martin Frick",
                         "category": "speaker",
                         "color": "#d95585"
                    },
                    {
                         "name": "Bonn, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1219,
               "end": 1283,
               "content": "Now let’s refer to the European Bank for Reconstruction and Development. The bank has 10 standards, 10 requirements applied for assessing the impact of a project on social sphere and environment. The 1st standard --> preliminary social and ecological assessment and control, the 2nd standard --> labour relations and working conditions at the enterprise. The 3rd --> environment pollution and, of course, a plan for minimizing the pollution; the 4th --> health protection for the population living in the territory where the construction of an industrial object is planned. The 5th --> conservation of biological diversity; the 6th --> relocation of the population, which means relocation for economical reasons; the 7th standard --> aboriginal peoples. The 8th --> cultural heritage; the 9th --> financial intermediaries, and the 10th --> disclosing information about the project and framing a plan for interaction between interested parties..",
               "beginSrtFormat": "00:20:19,000",
               "endSrtFormat": "00:21:23,000",
               "tags": [
                    {
                         "name": "Yulia Korshunova, sociologist",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Murmansk, Russia",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1285,
               "end": 1355,
               "content": "First of all, I’d like to tell about the situation in general, how an assessment is being made in principle and what’s happening since the moment of the negotiations between a customer, a big industrial enterprise and a consulting company or a bank; what the meaning of these negotiations is, what they are taking place for. First of all, of course, when a big business comes into a region, even if it’s a rich company, anyway, some additional investments are needed during the project realization to minimize the investment risks for the company.  And it’s for this purpose that the industrial company applies to the banks for investments. A fairly frequent practice in the Russian territory is that the company applies to the international banks for a financial support. In this case we have a situation when the international banks put certain requirements before the projects will be financed. For example, at the present time the most known international bank standards, as we also say, are the requirements of the European Bank for Reconstruction and Development, 10 standards; the Equator Principles, and also the standards developed by the International Financial Corporation..",
               "beginSrtFormat": "00:21:25,000",
               "endSrtFormat": "00:22:35,000",
               "tags": [
                    {
                         "name": "Yulia Korshunova, sociologist",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Murmansk, Russia",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Russia",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1357,
               "end": 1403,
               "content": "The standards require to study the possibility of a relocation because, as it’s known, in some cases during the realization of a project it’s necessary, of course, to build the infrastructure of the future industrial object; and sometimes this infrastructure can run into some populated areas or into the territory of some land users. Therefore it’s necessary in this case to meet every land user, whether a private or a juridical person. It may happen that the ownership is not formalized, say, it’s a plot of land or a plot of vegetables or a household building in this territory; in any case it’s advisable to meet the owners to understand in what extent the people depend on their properties..",
               "beginSrtFormat": "00:22:37,000",
               "endSrtFormat": "00:23:23,000",
               "tags": [
                    {
                         "name": "Yulia Korshunova, sociologist",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Murmansk, Russia",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1405,
               "end": 1430,
               "content": "And it’s very important to understand that the local residents perceive their territory as something that belongs to them. It’s especially true when we refer to small localities where the people know practically each other and are accustomed to a certain way of life. Then a new person, a new company come and the way of life changes dramatically all at once..",
               "beginSrtFormat": "00:23:25,000",
               "endSrtFormat": "00:23:50,000",
               "tags": [
                    {
                         "name": "Yulia Korshunova, sociologist",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Murmansk, Russia",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1437,
               "end": 1645,
               "content": "Our position to climate change is this so there are some scientific debate about it. I don't want to enter in that kind of scientific debate that whether there is ozone layer is going, is there any hole in ozone layer or not. But that's a issue I leave it to the super scientists okay. But what I feel as a community activists, I see that climate change notion is being used mainly to exploit the third world people. It's for the people you see in Bangladesh. So you terrorize the people in saying that, you are near the ocean, whole country will go underneath the ocean. So the farmers have to learn adaptation, farmers have to use all kind of varieties and all this sort of things. So the danger I see is this that in the name of the climate change, a global elite are monopolizing the knowledge practices in the name of Science & Technology. So you are there sitting in Geneva, or sitting in UK, or sitting in Stock- holm, you're talking about the climate change and then you're dictating the farmers, how they are going to change their lifestyle to serve the problem that is being created by the industrial societies. So this is not acceptable to me anyway, you are dictating the farmer. Now second question is this, farmers are dealing with the climate change all the time. You know, you can see over here, it's a river just like is there. It's a very famous Dhaleswari river. The river is dying out, it's not because of the climate change. River is dying out because India is holding the water. It's not releasing the water. It is in the upstream and it is controlling the water. So privatization the water, taking the water away from the downstream is the biggest problem for us. And the farmers in here, let's in the village right in here and these farmers are adapting this disaster and this disaster being created not by the climate change but simply by the countries in the upstream and they would like to use the water for what? Not for any ecological reason. Simply because they want to divert the water for more urbanization to supply their urban people to produce more modern variety of the rice that needs more water. So for us climate change is not a problem as it is being propagated. Okay. And the climate change again an issue not only for the elite in the north you know to dictate the farmers in the country like Bangladesh to change the lifestyle. It is also the elite of the south. The south elites are you'll see are all the time arguing that climate change, the problem with the climate change it may created by the northern countries. So the northern countries will have to pay them for this damage. Okay alright it sounds very nice. You see agreeably it sounds very nice but how you are going to use this climate change money in here, you know that is going to dictate again by the southern elites. So elites of Bangladesh, few of the NGO's who talk about the climate change are having access to the huge amount of funds coming in the name of mitigation, coming in the names of adaptation. So these are I think is another aspects of the politics..",
               "beginSrtFormat": "00:23:57,000",
               "endSrtFormat": "00:27:25,000",
               "tags": [
                    {
                         "name": "Farhad Mazhar, founder and Managing Director of UBINIG",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Bangladesh",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Dhaleswari river",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1648,
               "end": 1842,
               "content": "Companies now are telling to the farmers in our country, now look your variety, your local variety which are adapted to climatic variability, so because this is the flat plain, water comes in, this I discussed in earlier there is a variety called the 'Aous'. There is a particular kind of variety from the almond. So all these variety they say is cannot adapt the climate change. This is very interesting. Farmers are adapting and selecting new varieties, breeding new varieties. So they are saying that no your variety is no good. What you will have to do? You have to use the variety that we are producing by genetic engineering. Say here is the genetic engineering companies, they are coming in and now they are genetically modifying different rice varieties and giving it to the farmers saying no, your variety is not good and you have to use our variety. And they are using all the climate change money in the name of adapting to climate change, mitigation of climate change, distribution of the proprietary technology of the companies. That means Mansantu, Singhjanta, you name them. All these companies are competing with the different drought resistant variety, this flood resistant varieties, salt resistant variety, all these kinds of new varieties which are genetically engineered are being proposed by the companies and they are selling, and trying to dump these varieties in a country like Bangladesh through a dictatorial regime like the one that we have in Bangladesh. Okay. The reason right now has no connection with the people, has no interest in the really serving the farmers interest. So they are introducing many of the so called climate variety you know, the varieties which can should be adopted to for the mitigation of the climate change. So these are the different, you know what they call it phases or the different layers of the politics of the climate change. So whether climate change is correct or nor? Whether really climate has been changed because of the hole in the ozone sphere or whatever it is, is irrelevant for us right now. Irrelevant, I want to repeat that. Irrelevant. For us is the real problem is that we are being exploited in the name of climate change. Companies are taking benefit in the name of the climate change by introducing varieties that we don't want. The genetically modified varieties or the kind of varieties which actually has questionable agronomic values. So these are and the thirdly also important is because the sharing of the water at the international level. That means, let's say that India should release the water from the upstream and water must come to the Bangladesh and this we don't have to have the river like this. The river should not have t be dry out like this. So our issue is not the climate change. Our issue is the Delhi's policy with regard to the water. Our issue is the regional conflict that is being created in the name of upholding the water in the upstream. You know so these are the much more ground level issues to us than so called very abstract climate change which is being controlled and dictated by the elites of the globe..",
               "beginSrtFormat": "00:27:28,000",
               "endSrtFormat": "00:30:42,000",
               "tags": [
                    {
                         "name": "Farhad Mazhar, founder and Managing Director of UBINIG",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Bangladesh",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1845,
               "end": 1964,
               "content": "Don't pay your money. Don't allow your tax payers money to be used for the so called climate change thing. Because it has no utility. Here we are in a village is a next to a river which is drying it out. And the farmers in here you know who are adapting to the climatic variability all the time. All your money is going to be used by the companies to develop the genetically modified varieties to dump on the far old country, number one. Number 2, they are going to fund essentially those scientists who has no relation and has no connection at the grass root level with the community, with the farming communities or the other communities. And these elites, they are in the north and they are in the south. These elites also in our countries in the south. So they always shout about the climate change and don't do anything with the communities rightly here. Don't know nothing about how this agriculture practice is really going on. So they essentially your funding these elites and these corporations. Now, I would say it would be very stupid for any taxpayer in the Germany to actually allow the taxpayers money to be spent on the so called climate change. If you really wanted to deal with the climate change, you let's have a community to community interaction. I would rather appeal to them that German people, in a community simple farmer should come and sit with the farmers in Bangladesh. Sit down with them, learn with them, exchange information’s and we should develop a global strategy through which we can address that if there is any problems. Our problem is again I say I would repeat is not the climate per say, but actually the way you are withdrawing the water from the rivers, the way you are destroying the ecosystem, the way you are using the wrong technology, in agriculture and others these are far more important problem for us. Far more dangerous issues which we have to solve and which we need you know some strategy from irrigation..",
               "beginSrtFormat": "00:30:45,000",
               "endSrtFormat": "00:32:44,000",
               "tags": [
                    {
                         "name": "Farhad Mazhar, founder and Managing Director of UBINIG",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Bangladesh",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 1970,
               "end": 2209,
               "content": "So in this project, just from these whole observations of brown clouds, to me there appeared a new idea (1:52) on climate change. Right now, the focus is on cutting down fossil fuel consumption, carbon dioxide. But it turns out about 40% of global warming is caused by pollutants other than carbon dioxide. That has been my work in the last 25 years. So I proposed a solution that the nations focus on carbon dioxide. From (2:23), there could be a new movement where we focus on cutting down these other pollutants. It turns out that they will slow down global warming by 50% quickly within the next 30 years. This idea has now been accepted by the United Nations. There is a coalition for it, Climate and Clean Air Coalition. One of the major sources of this other pollution is soot coming from cooking with firewood coal. So I decided that I was doing this project for four to five years, but sitting in San Diego in my computer (3:04). So then I decided early this year I should go spend 10 weeks living in villages. I spent a number of days talking to women and children and men. I talked about it yesterday. What I did then was… There was no electricity. It’s very hard. Every week or 10 days, I would go to the nearby city to live in an air-conditioned room for one day and some cold beer, and go back. That’s when I discovered that there are really two planets. I call the top four billion --> that’s us --> and then the bottom three billion who have no access to energy. We are codependent. Without the bottom three billion, there won’t be any cheap labor. I can’t buy my shirt for $40. This shirt would cost me $200. But at the same time, the top four billion is what is consuming the fossil fuel. I’m now thinking that the problem with the top four billion is consumption. That’s the anthropocene. The anthropocene, remind you, is because long ago, technology was critical in meeting our basic needs --> transportation. But now we’ve gone far beyond basic needs. Whereas for the bottom three billion, their problem is population. But for them, they need clean energy access. Now I’m taking my climate mitigation idea. I’m calling it two-world hypothesis. Reducing the carbon footprint, bringing down, decarbonizing the economy is for the top four billion. For the bottom three billion, for them we have to give energy access. Otherwise, they will follow us. If the bottom three billion go do the consumption like ours, there is no hope for that matter. The global warming will be five degrees to ten degrees. In building a case, purely for selfish reasons, for our survival, we have to help themm",
               "beginSrtFormat": "00:32:50,000",
               "endSrtFormat": "00:36:49,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 2212,
               "end": 2281,
               "content": "We should help the poor. I’m saying for our own survival, we need to help them because otherwise, if their per capita consumption of CO2 emission goes to eight tons a person --> that’s what the average European/American is. American is twice as much as European --> we are talking about the end of anthropocene. That is the new science. We don’t know how to appeal to our goodness in our heart. That has not worked. We have tried. We go to Warsaw. We go to Copenhagen. Island nation leaders came. Philippines came. They’re all dying. But what did we do? Nothing. But I think the science shows, the data shows for our selfish survival, for our children and grandchildren, we have to help the bottom three billion..",
               "beginSrtFormat": "00:36:52,000",
               "endSrtFormat": "00:38:01,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Philippines",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 2283,
               "end": 2371,
               "content": "That’s the second thing I discovered when living in villages seven to ten days and then retreating to the nearby city. This is not… We used to think of the whole environment, global warming issues, the West and the East or North and South, but the West and North is every nation now. The standard of living, for example, in India has higher standard of living than people here. So there are no borders. There are villages and there are cities in every nation. A small fraction --> in India, it’s probably 10% to 15%, China 25% --> are living and consuming as much as European and American. This whole environment anthropocene issue is no longer an issue between north and south, or West Europe versus us. Because of globalization, in every nation there are people creating the anthropocene. About 80% will suffer. Those who are going to suffer in the anthropocene are not the people who put the pollution. It’s those who have no access to that..",
               "beginSrtFormat": "00:38:03,000",
               "endSrtFormat": "00:39:31,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "India",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "China",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 2374,
               "end": 2431,
               "content": "I have a diagram. It shows that if we think of a cyclone, there’s an outer circle and there’s an inner circle. There are four billion on the outer circle and three billion in the inner circle. But if you put the size of that circle based on their consumption or extracting natural resources, the three billion are here and the four billion are there. The boundary between them --> it’s a codependent world. The inner circle depend on us, but we depend on the inner circle, otherwise why do we send our manufacturing to Bangladesh, to India, to China??",
               "beginSrtFormat": "00:39:34,000",
               "endSrtFormat": "00:40:31,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 2433,
               "end": 2492,
               "content": "There’s the inner circle, the outer circle, but between that, there is a fuzzy region where there is flux --> people going from here to there. That is your periurban area. But you have to understand if you don’t do anything about it, the three billion bottom --> I call it B3B --> can become B5B in another 35 years. The population is going to nine billion. So my point is the guys sitting on this boundary between the two --> they’re the ones who are following our bad example. They are coming to the cities, consuming same consumption and carbon dioxide pollution. But if we can prevent that, give energy access to the B3B, there’s no need for them to go there..",
               "beginSrtFormat": "00:40:33,000",
               "endSrtFormat": "00:41:32,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 2495,
               "end": 2543,
               "content": "So energy access is critical. I’m thinking now we have a fantastic opportunity to provide them renewable energy access. It’s much cheaper. To decarbonize the top four billion’s economy, the cost is about one to two trillion. This is American trillion dollars per year to invest in the next 30 years. To begin the renewable energy access to the inner circle, it’s 85 American billion dollars, ten times less. So for every dollar we spend to decarbonize our economy, we put $0.10. Their problem would be solved..",
               "beginSrtFormat": "00:41:35,000",
               "endSrtFormat": "00:42:23,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 2546,
               "end": 2627,
               "content": "I’m always interested in the long term impact, not the short term. The pollution travels. For example, pollution from Beijing within a week comes to California. I measured. While the Chinese are sending their gift to Americans, we send our gift to Europeans. Our pollution travels to Europe in three days. It is that long range pollution which causes long term problems. I’m always interested in the global long term problems. We wanted to see how much of this pollution from India is carried over to the oceans. What we found in the Indian Ocean experiment in the entire North Indian Ocean and Arabian Sea is it’s covered in a thick brown cloud three kilometers thick. Later, when I started working with (26:16), we found these brown clouds everywhere. With anywhere in transportation, you see this haze, but its severity is much larger in South Asia and East Asia..",
               "beginSrtFormat": "00:42:26,000",
               "endSrtFormat": "00:43:47,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Indian Ocean",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Beijing, China",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "California, USA",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "South Asia",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "East Asia",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 2633,
               "end": 2681,
               "content": "If you are affecting the oceans, then you are affecting the entire part. The ocean water circulation --> it immediately connects the whole planet, whereas if you affect your land, it still affects the globe. But affecting the ocean, it will affect generations --> children, grandchildren, next four to five generations, because the ocean mixes everything up. And it has an enormous memory like an elephant. It doesn’t forget. The land forgets it. If you put something there, it heats up the next day, and then it’s gone. In the ocean, it takes everything and stores it..",
               "beginSrtFormat": "00:43:53,000",
               "endSrtFormat": "00:44:41,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          },
          {
               "begin": 2683,
               "end": 2865,
               "content": "I’m a lot more optimistic than many of my colleagues. I know they’re going to solve this problem. I don’t think they’re going to let it go out of control. For example, my own projection is --> I made this forecast five years ago --> that we are going to surpass two-degree warming Celsius by mid-century and about four degrees by end of 2100. That is beyond anything two-degree warming from this current warm epoch. It’s anything beyond we have experienced in the last several million years. None of the ecosystems has faced it. If you just look at this year and last year, you had Hurricane Sandy, Haiyan, severe floods in India, Himalayas --> the weather extremes. Let’s even forget about Greenland glaciers and Antarctic glaciers --> the weather extreme. And fires in California. I had to cancel my vacation to Yosemite due to a huge fire. This only gets worse. As a human, we react more to catastrophes, tragedies. Then, we wake up. If my predictions come true, we are going to see severe changes and catastrophes over the next 10 to 20 years. Fortunately, there is still time for us to fix the problem. This short-lived (30:55) this 40% of the pollution will give us some time because you take the soot which is the second largest contributor to global warming. It’s a major part of the brown cloud. Half the source of soot is in the cooking. The other half is transportation. If we wave a magic wand and give everyone (31:23), that soot is gone in two weeks and its effects disappear in 10 years. We’ll be able to do something not too expensive to slow down, and then decarbonize the economy. That is where the outer world and inner world have to work together. If we don’t do that, then there’s no hope.",
               "beginSrtFormat": "00:44:43,000",
               "endSrtFormat": "00:47:45,000",
               "tags": [
                    {
                         "name": "Veerabhadran Ramanathan, Scripps Institutions of Oceanography, University of California at San Diego, Usa",
                         "category": "speaker",
                         "color": "#556dd9"
                    },
                    {
                         "name": "Mainz, Germany",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Greenland glaciers",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "California, USA",
                         "category": "place",
                         "color": "#889b1b"
                    },
                    {
                         "name": "Antarctic glaciers",
                         "category": "place",
                         "color": "#889b1b"
                    }
               ],
               "tagCategories": [
                    "speaker",
                    "place"
               ]
          }
     ]
}