{
     "metadata": {
          "type": "transcription",
          "title": "HKW - video 4",
          "slug": "hkw-video-4",
          "mediaUrl": "https://vimeo.com/133780384",
          "sharable": "true"
     },
     "data": [
          {
               "begin": 128,
               "end": 258,
               "content": "Will Steffen\nAustralian National University Climate Change Institute\nMember of the Anthropocene Working Group, Berlin, Germanyy"
          },
          {
               "begin": 356,
               "end": 467,
               "content": "Dick Forrister\nPresident and CEO International Emission Trading Association IETA,\nCarbon Expo, Global Carbon Market Fair and Conference,\nBarcelona, Spain\nA carbon market is typically a response by a government to control emissions of greenhouse gases and to lower those emissions over time by setting in place a cap that is allocated to every company that emits lots of CO2 in their factories. Typically it would cover the power production sector, cement, steel, refining, many of the things that we use in everyday life but that they emit CO2. The law allows them to emit a limited amount but also it recognizes that to reduce emissions, technologies have to be adopted and that money needs to be raised to pay for those technologies. Actually, the cost of doing carbon mitigation may be different in different factories or in different locations, member states in the European Union or different states in the United States of America. What this approach does is it allows the companies that are inside that system to trade what we call allowances which is essentially the right to emit one ton of CO2. If a company can adopt a technology to reduce emissions more than its quota, more than it needs to do, it can have extra allowances to sell to help pay for the equipment. There’s a whole market that’s growing up around this that involves the companies that are involved in reducing emissions but also the technology providers, the banks that help provide the investment, the law firms that help develop the contracts for all of these projects.."
          },
          {
               "begin": 473,
               "end": 574,
               "content": "Barna Baràth\nVertis, Environmental commodities brokers\nCarbon Expo, Global Carbon Market Fair and Conference,\nBarcelona, Spain\nThe system works. There are exchanges in Europe. There are a lot of traders. There are about 15,000 companies that are participating in this. The monitoring works. Every year we know exactly what the emissions are. The penalties work. People do comply with the system. But there are problems. The symptom for the problem is that the price is very low. In the beginning of the system in 2005, the price is as high as 35 euros for one ton of CO2. Today the price is about 3.50 euros. It’s one-tenth of what it was. The reason for that is very simple. Economics is supply and demand. The supply is the cap. It’s the cap that the EU has decided to have as its emission goals. The demand is how much fossil fuel the emitters want to burn. Because the goals and the cap were established with the economic activity in 2007 before the crisis, the actual reduction targets and the goals were not particularly ambitious because we thought the economy was moving and it needed all this fossil fuel for the economy to thrive. Come 2008, 2009 and 2010, we are in an economic crisis. Industrial production fell but the cap is the same. When we look at basic economics, the supply is the same, the demand has fallen significantly, and the prices will fall significantly.."
          },
          {
               "begin": 576,
               "end": 607,
               "content": "If you have a market and the participants come together and build it and actually believe in it, the market does work. There are no issues with the market. You have tens of millions of units traded every day. It’s very healthy. It’s a multibillion euro market. The issue is that if you don’t have very high environmental ambitions and if you don’t have very clear targets that you want to reduce this cap that I mentioned earlier, then there is no need to reduce.."
          },
          {
               "begin": 609,
               "end": 783,
               "content": "The industry and the power companies that are also part of this market want to have very clear goals. They want to know exactly what the political ambitions are because once they know what the political ambition is, then they can adjust their investment and their plans accordingly. The problem at the moment is nobody dares to say anything because everybody is very worried about their jobs. There are three fundamental issues at the moment in the carbon markets. The number one issue is the value for jobs. If you have a very high carbon price, that means you have higher electricity price for consumers and for industry, and you also have higher production costs for industry. When you’re producing, say, cement or steel or anything else, then if you have high carbon price, then the end products will be more. Some of the industry are saying that short term it will result in job losses.\nThe second issue is that when you are very ambitious about the environment, and hence you have very high carbon price, then (13:49) from the old industry will move into new industries, from old power into renewable, from inefficient production facilities into state of the art production facilities. That’s the second issue. This transfer of (14:03) from old to new is a very sensitive topic because the incumbent industries actually are very strong in lobbying in most cases. It’s not the case obviously for all cases but there’s a lot of lobbying going on by old industry of not to be too ambitious for the environment. The third issue is that this is great. This is our little cap for the EU, right? But we don’t live in the world of the EU. The boundaries don’t stop. We want to have cap but climate change and, more importantly, industry is global today. The third question that is on politicians’ agenda is: How do actually create ambitious environmental goals without risking that actually our factories are simply taken and moved somewhere else into China or other parts of Asia or basically from out of the EU, even to the East Ukraine or Russia, who don’t have the same ambitious goals? In terms of the emission trading system, the way this is solved is that companies that are very susceptible to competition from outside get a lot of free allowances where you could just import the end product from neighboring countries or from overseas. Those companies get free allowances. It’s called leakage. That’s one of the solutions for keeping high environmental goals and yet protecting interest.."
          },
          {
               "begin": 790,
               "end": 821,
               "content": "George Waldung-Wolfegg\nDirector Emissions Market, ICE Futures Europe\nCarbon Expo, Global Carbon Market Fair and Conference,\nBarcelona, Spain\nOur markets operate on the same basis as all our other commodity markets, for example, oil or gas or coal which you can trade on this screen. It is regulated by demand and supply. We are a recognized investment exchange. That means we are supervised also by the national financial regulator. You will see on the screen behind me the demand and supply of the market. It is the marketplace which decides the price of carbon.."
          },
          {
               "begin": 825,
               "end": 917,
               "content": "That is the December contract. You will see above me here on the quantity a number 7. That means there are seven lots. One lot is 1000 tons or 1000 EUAs. Someone is willing to buy 7000 tons for 3.74 euros. You will see on the right hand side the quantity of 5 at 3.76 euros, which you can see has just changed now. That’s a live market that is in operation. There was only two cents difference between those two prices. When they equal, when they match, a trade happens. Then you will see that trade filtering down into the ticker below. You will see on the right hand side various prices and volumes. The relevant one here is to look at the volume column. You will see that we have traded 5777 lots this morning. Below in the green, you will see a different underlying contract. That is for CERs. Those are the international credits which are issued by the clean development mechanism of the UNF PPP. Again you will see prices, bids and offers in the market but you will see there’s a very steep discount compared to the EUAs. They’re trading only at 40 cents. That was the last trade that happened today. Right at the bottom of the screen at the right hand corner, you will see we’ve got 10,486 users on the platform. We’re trading all our markets.."
          },
          {
               "begin": 921,
               "end": 944,
               "content": "The main job of an exchange is to provide a transparent price signal but also to bundle liquidity so that there’s sufficient prices in the market to trade them. As a result of that, you need to standardize your products. That means that the project developers that we talk to, we lay down the rules what you can deliver into and out of our exchange.."
          },
          {
               "begin": 1018,
               "end": 1173,
               "content": "Rajendra K. Pachauri\nChairman IPCC Bureau, 46th Opening Session of the\nIntergovernmental Panel on Climate Change, WMO World\nMeteorological Organisation, Geneva, Switzerlandd"
          },
          {
               "begin": 1182,
               "end": 1253,
               "content": "Achim Steiner\nExecutive Director UNEP United Nations Environment\nProgramme, 46th Opening Session of the\nIntergovernmental Panel on Climate Change\nWMO World Meteorological Organisation, Geneva, Switzerlandd"
          },
          {
               "begin": 1259,
               "end": 1486,
               "content": "Thomas Ludwig\nManaging Director DKRZ Deutsches Klimarechenzentrum,\nHamburg, Germanyy"
          },
          {
               "begin": 1549,
               "end": 1692,
               "content": "Management problems are, let's say, appears to the question who is allowed to use which part of the machine for what amount of time. The problems are that you have their several qualities that you have to consider. One is the quality of the application, where you say this application can be easily parallelized and as a consequence we can use a really big computer efficiently with that type of application. But the second course is the question, how scientifically important is that at all. And so we are in discussion with our users about the quality of the code and the quality of the science and somehow have to find the trail off and bring that to the machine because as the government spends so much money for such a big machine, it's obvious that we want to have optimally adapted codes on that machine. At best just these codes only in reality that the code does not work but also there must be a scientifically mean for that. And sometimes the scientifically meaning for ones are the ones which are not easy to be parallelized, we these examples. So there's always a trade off between what runs best on the machine, what brings the best effort for the science and for me as a computer scientist I cannot make that decision on my own so there's a whole committee working together with the DKRZ committee which takes care of decision making. They are all climate scientist and they take care of decision making who is allowed to take care which share of the machine for which amount of time. Usually we have 60 million core hours which means, hours on such a processing element per year available. So it's eight thousand and something cores multiplied by the number of hours per year, obviously. And from the 60 million, you make a division and say, \"Ok, we have a project which is important for IPCC\" for example, so they get a share of 10% of the overall capacity that we have per year.."
          }
     ],
     "newItem": true
}